breakfast = f"Завтрак: \n{50*'-'}\n<b>Ингридиенты:</b>\nЯйца - 2 шт. (С0-С1)\nТост - 2 шт.\nГорошек зеленый - 125 грамм\n\nКолбаса/Ветчина - пожеланию."
lunch = f"Обед: \n{50*'-'}\n"
fast_food = f"Вредная еда: \n{50*'-'}\n<b>Ингридиенты:</b>\n<b>Для маринования курицы:</b>\nКуриная грудка - 300 грамм\nСоль - 1/2 чайной ложки\nПаприка - 1/2 чайной ложки\nЧили перец - 1/4 чайной ложки\nЧерный перец - 1/3чайной ложки \n<b>Для кляра:</b>\nМука - 90 грамм (в/c)\nЯйцо - 1 шт.\nСоль - 1/2 чайной ложки\nЧерный перец - 1/3чайной ложки\nВода - 180 мл.\n<b>Для обсыпки:</b>\nМука - 120 грамм\nПаприка - 1 чайная ложка"
five_recipe = breakfast + '\n\n' + fast_food
